<unk>	0
<s>	0
</s>	0
▁	-2.64544
�	-3.06537
.	-3.61099
s	-3.65436
▁the	-3.93667
▁I	-4.04989
'	-4.23159
▁a	-4.29662
,	-4.30863
▁to	-4.44255
▁is	-4.60976
▁and	-4.61266
n	-4.69844
▁you	-4.72567
t	-4.7954
!	-4.84953
▁of	-4.88495
▁this	-4.93928
▁it	-4.94611
\	-5.01769
▁in	-5.05514
?	-5.07929
▁that	-5.13601
▁for	-5.28405
ing	-5.39876
▁so	-5.42874
m	-5.44585
▁on	-5.50766
▁like	-5.55488
▁was	-5.61181
d	-5.62374
...	-5.67933
▁are	-5.68239
▁my	-5.69815
ed	-5.71368
▁be	-5.73859
▁with	-5.78291
▁love	-5.78357
▁your	-5.80668
▁have	-5.81353
y	-5.85295
▁but	-5.86826
▁me	-5.87211
▁i	-5.96684
▁video	-5.97999
▁just	-5.99612
e	-6.02731
▁not	-6.03363
re	-6.06476
▁he	-6.06623
▁do	-6.0733
▁can	-6.1068
▁The	-6.14067
▁all	-6.15942
-	-6.16408
▁they	-6.16619
▁This	-6.18306
ly	-6.26255
▁one	-6.32115
▁at	-6.3434
▁from	-6.34677
▁about	-6.35921
▁You	-6.35936
▁A	-6.38988
▁what	-6.39513
er	-6.40002
a	-6.41171
▁out	-6.41793
▁up	-6.45339
▁she	-6.45771
/	-6.4619
▁would	-6.46235
▁get	-6.47221
S	-6.50784
▁if	-6.5136
▁how	-6.52806
:	-6.54629
▁her	-6.54842
!!	-6.55719
▁when	-6.56963
!!!	-6.57017
▁song	-6.57261
▁or	-6.57483
ve	-6.57982
▁good	-6.58544
▁we	-6.58698
▁know	-6.5929
▁people	-6.60025
▁make	-6.63352
r	-6.6476
▁as	-6.65071
▁see	-6.67379
o	-6.67385
▁more	-6.69849
▁will	-6.70886
▁It	-6.72002
▁really	-6.72507
▁an	-6.73212
▁has	-6.74166
▁don	-6.7441
▁no	-6.77034
▁much	-6.77125
▁S	-6.77817
i	-6.79277
▁his	-6.79879
▁think	-6.81568
k	-6.81807
)	-6.82751
▁look	-6.86084
c	-6.8742
▁should	-6.88303
▁who	-6.88396
▁time	-6.88917
D	-6.89376
p	-6.89847
al	-6.90918
*	-6.92701
▁there	-6.93088
▁So	-6.93246
I	-6.93656
▁What	-6.94522
g	-6.97044
▁(	-6.97386
es	-6.97549
▁go	-6.97922
▁now	-6.99849
▁by	-7.00202
l	-7.01307
h	-7.01381
b	-7.0155
u	-7.04801
▁looks	-7.05058
T	-7.06499
▁because	-7.06682
in	-7.06863
▁That	-7.06927
▁want	-7.07336
▁great	-7.08927
▁did	-7.09713
▁only	-7.09844
▁them	-7.10638
▁got	-7.12688
▁Love	-7.13557
▁been	-7.13887
▁him	-7.14527
▁He	-7.14664
▁some	-7.14738
▁why	-7.1559
▁P	-7.15817
▁even	-7.16491
ll	-7.16616
▁had	-7.16954
://	-7.17853
▁back	-7.19086
w	-7.19235
▁T	-7.20382
le	-7.20494
▁these	-7.21723
▁their	-7.22262
▁too	-7.2332
▁B	-7.23751
▁F	-7.23872
▁u	-7.23969
▁going	-7.24527
▁best	-7.24708
▁shit	-7.25168
....	-7.2567
v	-7.25704
▁2	-7.25915
▁new	-7.2643
▁videos	-7.26967
▁still	-7.27295
f	-7.28141
▁better	-7.28462
▁amazing	-7.28562
▁way	-7.29147
▁#	-7.29333
st	-7.29346
▁\	-7.30036
▁watch	-7.31321
▁Why	-7.31336
▁C	-7.31449
▁than	-7.31489
▁lol	-7.3199
▁need	-7.32013
▁say	-7.32525
▁am	-7.33732
▁never	-7.34391
▁here	-7.34831
▁man	-7.34865
▁could	-7.35793
▁trending	-7.36299
▁music	-7.36418
▁guys	-7.36557
▁E	-7.36894
▁*	-7.37588
▁She	-7.37898
▁made	-7.38165
▁Can	-7.39258
▁please	-7.40608
or	-7.4117
it	-7.41201
▁were	-7.41303
▁right	-7.41769
▁ever	-7.41991
▁THE	-7.42248
▁always	-7.43265
▁movie	-7.43647
com	-7.43691
▁de	-7.43756
▁1	-7.43942
th	-7.44734
▁My	-7.44955
Y	-7.45303
A	-7.46772
be	-7.46966
O	-7.47175
▁beautiful	-7.47581
M	-7.48049
▁over	-7.48268
P	-7.48336
R	-7.48519
an	-7.48533
▁How	-7.48567
▁show	-7.48602
▁very	-7.50501
z	-7.51025
ra	-7.51366
▁does	-7.52282
▁guy	-7.52576
on	-7.53098
▁something	-7.53493
▁They	-7.5418
▁And	-7.54349
▁If	-7.54527
ta	-7.54797
▁thought	-7.54892
!!!!	-7.55546
▁thing	-7.55964
▁first	-7.56917
▁feel	-7.58935
▁off	-7.59164
https	-7.59333
▁life	-7.60188
E	-7.60352
▁We	-7.6053
▁3	-7.62131
▁same	-7.62246
▁channel	-7.62585
▁actually	-7.62824
F	-7.63169
en	-7.63722
▁other	-7.64634
▁bad	-7.66303
▁R	-7.66547
▁day	-7.66564
▁W	-7.66634
8	-7.66643
▁being	-7.66675
▁watching	-7.67382
se	-7.68255
▁real	-7.68443
▁work	-7.68714
▁didn	-7.68863
_	-7.68879
B	-7.68903
▁most	-7.69103
L	-7.69168
▁any	-7.69505
▁said	-7.69724
2	-7.69785
▁those	-7.70014
K	-7.701
▁where	-7.70184
▁girl	-7.70584
=	-7.70601
ic	-7.70672
▁Do	-7.70742
▁into	-7.71555
▁take	-7.71862
▁No	-7.72013
▁fucking	-7.72649
G	-7.72834
▁every	-7.73425
▁wait	-7.73473
▁use	-7.73667
▁before	-7.74204
▁funny	-7.74212
▁awesome	-7.74492
3	-7.74908
▁G	-7.75051
▁put	-7.7573
ch	-7.75872
▁YOU	-7.75898
▁come	-7.76072
▁well	-7.76712
▁M	-7.76788
0	-7.77348
ING	-7.77702
C	-7.78009
x	-7.78022
H	-7.78334
ri	-7.78453
est	-7.78599
▁after	-7.78627
▁fuck	-7.78673
▁down	-7.78701
▁world	-7.7922
▁:)	-7.79258
nI	-7.79966
▁its	-7.81487
▁little	-7.8167
ion	-7.81726
N	-7.82057
▁many	-7.82149
▁also	-7.82255
▁such	-7.8266
▁Thank	-7.84048
▁<3	-7.84926
▁U	-7.85132
▁name	-7.8518
el	-7.8541
▁give	-7.85748
is	-7.86157
▁us	-7.86725
▁voice	-7.87087
▁years	-7.87097
▁anyone	-7.87099
ur	-7.87281
▁keep	-7.87374
1	-7.87611
▁cute	-7.88162
▁else	-7.89084
ers	-7.89218
▁hope	-7.90062
▁K	-7.90231
us	-7.9024
▁then	-7.90742
▁Just	-7.90927
▁Trump	-7.91093
▁live	-7.91119
▁But	-7.91468
▁Who	-7.91655
▁doing	-7.91923
gonna	-7.92473
▁IS	-7.92695
ie	-7.93185
▁our	-7.93328
▁D	-7.93534
▁someone	-7.93908
4	-7.93999
▁old	-7.9435
▁Wow	-7.94573
▁white	-7.94601
▁THIS	-7.94816
ro	-7.94834
▁cool	-7.96225
U	-7.96428
▁black	-7.96701
J	-7.97171
▁Please	-7.97269
▁game	-7.97309
??	-7.97347
▁nice	-7.9747
▁When	-7.97658
▁everyone	-7.98899
▁God	-7.99122
▁things	-7.99201
▁end	-7.99846
▁job	-8.0002
▁:	-8.00047
▁dont	-8.00357
▁lot	-8.00675
▁makes	-8.00806
▁hate	-8.01081
able	-8.01105
▁part	-8.01235
▁-	-8.01273
▁Im	-8.01703
5	-8.01775
getting	-8.01878
▁doesn	-8.02154
▁O	-8.02528
▁face	-8.0255
▁f	-8.02903
▁again	-8.02934
▁hair	-8.03417
ter	-8.03532
▁pretty	-8.03924
▁hard	-8.04196
▁last	-8.04269
www	-8.04401
▁4	-8.04428
and	-8.04461
▁5	-8.04527
▁favorite	-8.04568
▁L	-8.04607
▁c	-8.0529
to	-8.05513
▁own	-8.05774
il	-8.06555
te	-8.07374
▁long	-8.07484
▁TO	-8.0758
▁try	-8.07701
me	-8.0797
▁SO	-8.08189
▁H	-8.08633
ar	-8.08938
▁LOVE	-8.0908
▁Your	-8.09252
▁next	-8.09359
▁making	-8.0937
li	-8.09906
▁Lol	-8.0994
▁sure	-8.10345
▁help	-8.11106
▁N	-8.11341
▁Great	-8.11765
▁&	-8.11827
7	-8.11981
▁wish	-8.12697
at	-8.12945
he	-8.12997
▁though	-8.13025
▁mean	-8.13597
la	-8.13779
▁tell	-8.13956
▁year	-8.13967
▁already	-8.14001
▁Hey	-8.14097
▁person	-8.14283
V	-8.14482
▁done	-8.1475
▁used	-8.15056
▁seen	-8.15398
▁let	-8.15549
▁10	-8.1638
▁stop	-8.16574
j	-8.16858
W	-8.1707
▁happy	-8.18788
▁Oh	-8.18809
id	-8.18848
ir	-8.18913
▁Hi	-8.19321
▁makeup	-8.19349
▁another	-8.19683
ate	-8.1995
ED	-8.19982
▁im	-8.20013
▁Good	-8.20055
▁find	-8.20146
▁everything	-8.20158
ma	-8.20685
ty	-8.20746
et	-8.21229
▁Omg	-8.21545
▁la	-8.21918
▁IT	-8.21948
???	-8.22376
less	-8.22439
▁YouTube	-8.22824
▁big	-8.22927
▁nothing	-8.23415
6	-8.23622
▁8	-8.24085
▁All	-8.24119
▁while	-8.24341
▁OMG	-8.24821
▁There	-8.24836
▁saw	-8.24898
▁play	-8.24998
▁money	-8.25006
ck	-8.25216
▁fan	-8.25693
um	-8.25708
▁through	-8.25767
9	-8.25799
▁trying	-8.2583
sh	-8.27354
▁start	-8.27479
ne	-8.27494
ha	-8.27719
▁fun	-8.27988
▁whole	-8.28014
▁car	-8.28894
ive	-8.29455
ce	-8.29858
ation	-8.29985
ity	-8.30101
▁different	-8.30202
do	-8.30544
.....	-8.3056
▁stuff	-8.30708
▁talk	-8.31203
▁two	-8.31224
man	-8.31239
co	-8.31717
youtu	-8.32179
▁since	-8.32759
▁anything	-8.32763
de	-8.32798
▁point	-8.32957
lo	-8.33097
▁without	-8.33439
▁views	-8.33691
▁sound	-8.33871
▁To	-8.3449
▁un	-8.34833
ga	-8.34931
▁b	-8.35111
▁phone	-8.35735
as	-8.36195
▁Not	-8.36681
▁sad	-8.36691
▁which	-8.36987
▁Thanks	-8.3706
up	-8.37567
▁AND	-8.37699
X	-8.38667
▁Me	-8.38809
▁Like	-8.39168
ia	-8.39236
▁eat	-8.39276
▁saying	-8.39373
▁story	-8.39703
▁wrong	-8.39707
os	-8.39715
ul	-8.4016
▁away	-8.40802
am	-8.41013
▁kind	-8.41228
▁FUCK	-8.41237
▁Where	-8.41949
▁con	-8.42
▁comment	-8.42197
▁Don	-8.4247
▁Go	-8.42914
▁sounds	-8.4306
ent	-8.43218
▁MY	-8.43787
▁ass	-8.43844
▁hear	-8.44325
▁called	-8.44499
▁high	-8.44641
▁V	-8.44859
▁Did	-8.44966
▁school	-8.45655
ry	-8.45805
▁country	-8.46
▁came	-8.46539
▁iPhone	-8.46576
▁stupid	-8.46587
▁trailer	-8.46587
▁understand	-8.46621
▁thank	-8.47029
!!!!!	-8.47056
▁loved	-8.4718
▁J	-8.47186
na	-8.4766
▁damn	-8.47864
▁Ho	-8.4793
(	-8.48181
▁god	-8.48269
▁baby	-8.48316
▁idea	-8.48477
mo	-8.48708
ni	-8.48907
ol	-8.4896
im	-8.48997
q	-8.49122
▁food	-8.49292
all	-8.49305
▁needs	-8.49405
Z	-8.49446
▁season	-8.49603
▁20	-8.49662
ru	-8.49681
▁around	-8.49725
pe	-8.49855
der	-8.49944
▁Y	-8.49945
▁coming	-8.50134
ER	-8.5019
▁far	-8.50311
▁co	-8.5053
ine	-8.50661
▁hell	-8.51603
▁both	-8.51764
▁comments	-8.51794
ting	-8.52623
▁left	-8.52667
▁cant	-8.52703
▁guess	-8.52708
▁Nice	-8.52727
▁Man	-8.53226
▁tho	-8.53261
▁believe	-8.53339
▁omg	-8.53852
▁Its	-8.53919
▁probably	-8.53977
▁7	-8.53978
▁Well	-8.54173
▁Yes	-8.54274
ist	-8.54537
&	-8.54638
▁po	-8.54747
ment	-8.54804
▁care	-8.54835
ver	-8.54932
ke	-8.54968
ies	-8.55159
▁having	-8.55913
▁Now	-8.56089
▁book	-8.56092
▁hot	-8.56455
▁ago	-8.56505
▁home	-8.56574
▁film	-8.56765
▁hit	-8.57008
▁women	-8.57224
▁enough	-8.57226
▁dude	-8.57249
youtube	-8.57448
▁wow	-8.57702
▁read	-8.57886
▁must	-8.57941
ca	-8.58205
Q	-8.58286
▁watched	-8.58417
▁gets	-8.58485
▁wanna	-8.59228
▁For	-8.59717
▁looking	-8.59772
▁wonder	-8.59972
▁album	-8.60578
op	-8.61043
▁literally	-8.61263
▁times	-8.61376
ba	-8.61781
▁super	-8.61803
AR	-8.62305
▁days	-8.62518
watch	-8.62524
▁head	-8.62664
oo	-8.63144
▁few	-8.63375
▁place	-8.63547
▁water	-8.63872
▁beat	-8.6417
▁review	-8.64253
▁America	-8.6432
▁w	-8.64353
▁remember	-8.6476
▁cake	-8.6479
▁DO	-8.64955
▁family	-8.65474
▁remind	-8.65474
▁cause	-8.65486
▁yet	-8.65507
po	-8.65576
▁knew	-8.66197
▁Fuck	-8.66497
▁free	-8.66542
nt	-8.6656
▁One	-8.66607
▁using	-8.66607
▁X	-8.6682
ness	-8.67051
go	-8.67503
▁kids	-8.6754
▁true	-8.67648
▁woman	-8.67657
▁skin	-8.67722
▁OF	-8.67788
▁side	-8.6787
▁ur	-8.67927
▁maybe	-8.68078
the	-8.68392
▁heart	-8.68503
un	-8.68584
▁check	-8.68869
▁songs	-8.68998
▁isn	-8.69047
▁THAT	-8.69125
▁call	-8.69166
▁yes	-8.69321
▁que	-8.69495
▁joke	-8.69607
▁fact	-8.69734
▁heard	-8.69754
ee	-8.69915
▁dis	-8.7009
▁went	-8.70105
▁reason	-8.70239
▁p	-8.70284
▁found	-8.70593
▁version	-8.70622
ut	-8.7082
▁buy	-8.71076
▁bro	-8.71288
▁house	-8.71406
▁happened	-8.7166
▁6	-8.71669
LE	-8.72311
▁least	-8.72646
▁weird	-8.72914
▁vid	-8.72957
▁NOT	-8.73087
▁full	-8.73159
LY	-8.73222
▁talking	-8.73604
▁http	-8.73928
ad	-8.73928
▁power	-8.7395
▁ma	-8.7407
▁Ha	-8.74271
▁won	-8.74284
▁ME	-8.74458
▁instead	-8.74469
▁myself	-8.74514
▁almo	-8.74572
▁seems	-8.74747
▁perfect	-8.75274
▁might	-8.76068
ge	-8.76133
▁mind	-8.76253
pa	-8.76437
▁Re	-8.76447
mm	-8.76574
▁Amazing	-8.7685
▁top	-8.76921
▁laugh	-8.77065
IN	-8.77418
ap	-8.77582
▁racist	-8.7766
▁pay	-8.78159
▁US	-8.78203
▁oh	-8.78259
dy	-8.78343
▁excited	-8.7847
▁agree	-8.7847
▁ya	-8.78503
▁St	-8.78862
▁De	-8.78876
?!	-8.78934
RE	-8.79134
▁question	-8.79153
▁week	-8.79183
▁Ma	-8.79361
▁Damn	-8.79461
son	-8.79546
▁John	-8.79624
▁today	-8.79826
▁started	-8.79856
▁problem	-8.79996
▁together	-8.80117
▁episode	-8.80199
OR	-8.80218
ther	-8.80223
ph	-8.8024
▁As	-8.80333
da	-8.80351
▁bit	-8.80581
▁FOR	-8.8093
▁dead	-8.80961
▁sorry	-8.81157
▁American	-8.81184
▁listen	-8.81658
▁fake	-8.81816
▁says	-8.82319
▁die	-8.82423
AN	-8.8247
▁Does	-8.82637
▁glad	-8.82637
▁each	-8.82638
▁Get	-8.82726
▁eyes	-8.82734
▁night	-8.82756
tic	-8.82941
▁fire	-8.83227
▁interesting	-8.83572
▁original	-8.83686
▁cat	-8.83734
IT	-8.84078
▁miss	-8.84302
▁absolute	-8.84353
▁trump	-8.84353
▁Wait	-8.84355
rs	-8.8452
ill	-8.84607
▁ha	-8.85044
ally	-8.85114
▁hand	-8.85337
we	-8.85704
▁waiting	-8.85742
tra	-8.85747
▁team	-8.85968
▁cu	-8.86299
▁win	-8.86555
▁Be	-8.86611
lu	-8.86727
▁support	-8.86942
▁half	-8.86992
nd	-8.87066
che	-8.87248
▁ON	-8.8736
▁9	-8.87719
di	-8.87763
▁bitch	-8.87831
▁proud	-8.87888
ide	-8.87912
▁NO	-8.87937
▁happen	-8.88084
▁break	-8.88311
▁once	-8.88639
▁Or	-8.88803
▁Make	-8.88838
▁kid	-8.88959
▁IN	-8.89136
ci	-8.89339
▁friends	-8.89394
per	-8.89739
my	-8.89842
ice	-8.89871
▁kinda	-8.89961
mon	-8.90001
AL	-8.90044
ish	-8.9008
▁news	-8.90164
▁mom	-8.90168
ig	-8.90237
▁word	-8.90438
AT	-8.90481
▁million	-8.905
▁Let	-8.90561
▁LOL	-8.90614
▁become	-8.90619
▁gay	-8.90659
▁light	-8.90727
▁BE	-8.90847
ful	-8.9117
vi	-8.91172
▁change	-8.91213
age	-8.91342
▁definitely	-8.91536
▁wanted	-8.91761
ES	-8.91769
▁lost	-8.91807
▁Best	-8.91865
▁XD	-8.91902
▁dog	-8.92154
▁pro	-8.92316
ka	-8.92385
▁crazy	-8.92466
▁until	-8.9249
▁:(	-8.92606
ey	-8.92636
ary	-8.93483
▁stay	-8.93506
▁line	-8.93568
▁r	-8.93626
▁second	-8.93657
▁pre	-8.9382
no	-8.93925
▁100	-8.94452
out	-8.94725
▁lmao	-8.9484
▁g	-8.94871
min	-8.94882
▁fall	-8.94951
▁small	-8.95154
▁fast	-8.95176
▁title	-8.95324
om	-8.95484
▁Are	-8.95796
▁friend	-8.96066
ay	-8.96207
▁sweet	-8.96294
▁Co	-8.96405
▁rest	-8.96556
▁Beautiful	-8.96631
ah	-8.96708
▁On	-8.96835
▁Am	-8.96889
#	-8.97061
▁series	-8.97281
▁thanks	-8.97655
land	-8.97683
▁under	-8.97686
▁k	-8.97961
ian	-8.98126
▁dumb	-8.9826
▁red	-8.98462
ton	-8.98792
▁enjoy	-8.98929
▁New	-8.99109
gu	-8.99178
▁gun	-8.99221
▁shirt	-8.99223
▁Mo	-8.99242
▁turn	-8.99381
▁La	-8.99429
▁Awesome	-8.99535
▁may	-8.99695
▁At	-8.99979
▁Also	-9.00286
▁took	-9.00347
▁camera	-9.00367
▁less	-9.01081
▁Her	-9.01277
▁mo	-9.01506
▁piece	-9.01741
▁color	-9.01775
▁wear	-9.02238
▁ok	-9.02276
que	-9.024
ng	-9.02613
ho	-9.0267
▁seeing	-9.02954
▁boy	-9.03056
▁set	-9.03128
▁hilarious	-9.03368
bo	-9.03415
▁human	-9.03454
ant	-9.03456
▁type	-9.03903
▁youtube	-9.04012
▁Maybe	-9.04208
em	-9.04368
▁Keep	-9.04434
▁50	-9.04452
ny	-9.045
wa	-9.04669
▁thumbnail	-9.05484
▁foundation	-9.05547
▁moment	-9.0556
CH	-9.05803
▁band	-9.05844
▁soon	-9.05991
ard	-9.06009
▁died	-9.06274
▁cut	-9.06435
▁body	-9.06438
▁close	-9.065
▁playing	-9.06517
▁throw	-9.06566
▁matter	-9.06624
▁lo	-9.06748
▁Was	-9.06767
for	-9.06778
against	-9.06806
nA	-9.06922
▁dur	-9.07228
by	-9.0725
▁sing	-9.07274
▁comes	-9.075
ous	-9.07534
▁bo	-9.07623
▁level	-9.0765
▁didnt	-9.0788
▁learn	-9.07943
▁cover	-9.07999
▁mu	-9.08222
▁interview	-9.08315
▁goes	-9.08476
▁bring	-9.08645
▁sense	-9.08774
▁People	-9.08958
tion	-9.09267
▁respect	-9.09268
▁worth	-9.09317
▁space	-9.09416
▁fight	-9.09427
ure	-9.09444
ti	-9.09459
▁shot	-9.09512
ip	-9.0963
▁o	-9.09738
so	-9.10014
ber	-9.10243
ated	-9.10525
▁sp	-9.10604
ever	-9.10706
ack	-9.10721
▁haha	-9.10899
▁kill	-9.10952
▁rock	-9.10967
▁anymore	-9.10999
▁ja	-9.11462
one	-9.11522
▁dad	-9.11612
TH	-9.11652
IC	-9.11712
our	-9.11741
▁tutorial	-9.11758
AM	-9.11796
▁Ro	-9.119
▁PLEASE	-9.12116
ep	-9.12131
▁okay	-9.1216
▁GO	-9.12164
▁style	-9.12171
▁run	-9.12257
▁YOUR	-9.12445
▁..	-9.13008
pi	-9.13015
▁wasn	-9.13382
▁seem	-9.13408
▁wouldn	-9.13608
▁build	-9.13754
▁af	-9.14035
bi	-9.14041
▁Tom	-9.1405
▁men	-9.14099
gg	-9.14267
▁thinking	-9.14425
ub	-9.14431
▁screen	-9.14434
▁earth	-9.14488
ial	-9.14559
▁en	-9.14678
ac	-9.14894
EN	-9.1531
▁ask	-9.1535
▁yourself	-9.15666
▁bi	-9.16079
vo	-9.16266
▁Bo	-9.1645
▁post	-9.16523
▁2017	-9.16545
▁birthday	-9.16797
▁gave	-9.16818
▁apple	-9.16839
gen	-9.16879
▁leave	-9.16969
ass	-9.17037
▁talented	-9.17053
io	-9.17303
▁stand	-9.17311
▁explain	-9.17531
▁artist	-9.17811
▁tried	-9.18122
▁state	-9.18156
▁crying	-9.18437
▁star	-9.18459
▁Every	-9.18738
ect	-9.18785
▁ALL	-9.18787
▁add	-9.18815
▁create	-9.18946
▁di	-9.1909
!!!!!!	-9.19092
ner	-9.19162
▁between	-9.19223
▁Anyone	-9.19228
00	-9.19357
ud	-9.19375
▁Jesus	-9.19453
▁HE	-9.1963
ted	-9.20024
▁working	-9.20057
!!!!!!!!!!!!!!!!	-9.20159
▁sub	-9.20219
totally	-9.20248
▁Ryan	-9.20455
▁Apple	-9.20455
▁Looks	-9.20501
▁self	-9.20706
▁More	-9.20817
▁eye	-9.2086
ling	-9.20973
▁ex	-9.21194
▁per	-9.21469
▁young	-9.21482
▁Halloween	-9.21704
▁jack	-9.21715
ring	-9.21982
▁act	-9.22216
uch	-9.22221
▁LIKE	-9.22319
▁hands	-9.22501
fa	-9.22505
▁em	-9.2255
▁cry	-9.22558
▁gu	-9.22565
▁yeah	-9.22576
▁move	-9.22637
▁Look	-9.22948
▁background	-9.2297
▁Hollywood	-9.22975
▁Black	-9.22975
▁hold	-9.22992
▁poor	-9.23095
aw	-9.23554
▁list	-9.23612
......	-9.23636
ow	-9.23842
▁With	-9.24254
▁wtf	-9.24257
▁Lo	-9.24343
▁ARE	-9.2462
▁killed	-9.24633
▁His	-9.24815
▁sucks	-9.24914
hose	-9.25089
lar	-9.25173
ight	-9.25323
ake	-9.25332
▁media	-9.25346
▁either	-9.25551
▁gorgeous	-9.25551
▁short	-9.25553
▁late	-9.2566
▁couldn	-9.2576
▁sick	-9.25891
▁vs	-9.25937
▁WAS	-9.25949
MA	-9.26009
▁Al	-9.26376
▁drop	-9.26755
▁Congrats	-9.26867
▁terrible	-9.26867
▁future	-9.26867
▁middle	-9.26868
rd	-9.26932
▁seriously	-9.26952
▁honestly	-9.27048
▁fine	-9.27345
▁bar	-9.27378
▁inside	-9.27509
mer	-9.2761
▁laughing	-9.27621
nS	-9.27644
▁feeling	-9.27971
time	-9.28117
▁couple	-9.282
▁James	-9.28218
▁number	-9.28254
▁single	-9.283
▁low	-9.28381
▁YES	-9.28385
▁liked	-9.28585
▁bu	-9.28945
ble	-9.29038
▁dance	-9.29188
tor	-9.29429
▁age	-9.29508
▁bullshit	-9.29552
▁behind	-9.29552
▁box	-9.29566
▁Hope	-9.29598
▁Very	-9.29621
ance	-9.29678
▁movies	-9.29821
▁girls	-9.30054
▁lie	-9.30122
▁IM	-9.30184
▁12	-9.30206
▁follow	-9.30469
▁Ju	-9.30597
za	-9.30727
▁Ra	-9.30786
▁du	-9.30867
but	-9.30883
▁children	-9.30923
▁record	-9.30924
▁iphone	-9.30952
▁da	-9.31225
▁Sp	-9.31346
▁art	-9.31355
▁room	-9.31363
you	-9.31427
▁Pa	-9.31495
▁Da	-9.31536
tch	-9.31643
▁WHAT	-9.3172
side	-9.3203
▁fat	-9.32061
nhttp	-9.32179
▁Li	-9.32299
▁dark	-9.32395
▁finally	-9.32438
▁games	-9.32443
nother	-9.32463
RT	-9.3253
az	-9.32542
▁hi	-9.32669
▁test	-9.32789
▁Le	-9.32826
20	-9.32832
▁open	-9.32927
▁wearing	-9.32931
▁mi	-9.33141
ping	-9.33149
▁honest	-9.33229
ix	-9.33501
▁AMAZING	-9.33718
▁course	-9.33719
▁worst	-9.33719
▁pumpkin	-9.3372
▁mother	-9.33742
▁huge	-9.33777
▁dream	-9.33933
▁annoying	-9.33944
▁brother	-9.33945
▁wants	-9.34442
ors	-9.3449
▁told	-9.34532
▁fans	-9.34702
▁x	-9.34742
▁class	-9.34774
▁slow	-9.35107
ped	-9.35118
▁straight	-9.35147
▁truly	-9.35147
▁beginning	-9.35148
▁sauce	-9.35149
▁finger	-9.35156
ang	-9.35196
▁Sa	-9.35248
ST	-9.35407
cha	-9.35461
▁yo	-9.35466
▁se	-9.35524
fi	-9.35551
30	-9.35717
▁view	-9.35803
▁gra	-9.35855
ger	-9.3601
ile	-9.362
▁Some	-9.36356
▁happens	-9.36433
ea	-9.36478
▁entire	-9.36597
▁supposed	-9.3669
IL	-9.36715
▁means	-9.36759
▁Po	-9.36855
▁bet	-9.3686
bs	-9.37
▁missed	-9.37164
AS	-9.37207
▁Di	-9.37275
RO	-9.37344
art	-9.37424
:\	-9.37522
love	-9.37535
▁pls	-9.37615
????	-9.37722
▁strong	-9.37893
▁speed	-9.3807
▁case	-9.38151
▁xD	-9.38205
nThe	-9.38576
▁content	-9.38582
▁Video	-9.38582
▁Loved	-9.38684
jo	-9.38698
ff	-9.38938
▁DE	-9.3904
▁plus	-9.39191
▁Jo	-9.39259
line	-9.3952
▁answer	-9.3956
▁simple	-9.3956
nut	-9.39579
▁crap	-9.39609
▁stick	-9.3961
▁knows	-9.3964
LO	-9.39712
▁bear	-9.39886
▁tu	-9.39921
▁speak	-9.40026
LL	-9.40271
uck	-9.40302
▁taste	-9.40493
▁Here	-9.40713
▁words	-9.4083
▁picture	-9.41075
▁quality	-9.41075
▁Would	-9.41075
▁lady	-9.41133
▁near	-9.4114
▁Really	-9.41205
ite	-9.41281
▁Have	-9.41357
▁hurt	-9.41538
▁past	-9.41599
lic	-9.41641
gl	-9.41736
).	-9.41783
▁months	-9.41893
ki	-9.41908
lin	-9.42178
lan	-9.42182
▁talent	-9.42282
11	-9.4232
▁taking	-9.42667
▁president	-9.42672
▁deserve	-9.42726
▁br	-9.43036
▁mad	-9.433
ON	-9.43371
▁LA	-9.43596
SE	-9.43675
way	-9.43726
ex	-9.43893
▁products	-9.44129
▁history	-9.44177
▁smile	-9.44179
▁push	-9.44193
▁Dude	-9.44209
ions	-9.44267
▁grow	-9.44384
▁Yeah	-9.44506
▁control	-9.446
rr	-9.44638
▁bag	-9.44658
▁NFL	-9.44739
LI	-9.44921
sha	-9.45102
▁easy	-9.45764
▁important	-9.45786
▁dick	-9.45807
▁su	-9.45812
▁pop	-9.45906
▁ball	-9.46044
end	-9.4609
▁vi	-9.46271
▁freak	-9.46309
ze	-9.46324
ught	-9.4634
ot	-9.46354
nYou	-9.46659
▁shows	-9.46754
wi	-9.4676
▁VIDEO	-9.4693
hi	-9.46963
▁UP	-9.46996
▁natural	-9.47178
IS	-9.4728
▁pass	-9.4731
nMe	-9.4737
▁Trending	-9.47376
▁favourite	-9.47376
▁opinion	-9.47376
▁Could	-9.47376
▁sharing	-9.47377
▁trash	-9.47379
fully	-9.47432
▁incredible	-9.47438
▁possible	-9.47449
▁haven	-9.47488
▁Ar	-9.47543
▁forget	-9.47559
▁exist	-9.4772
ris	-9.4775
▁subs	-9.47905
▁Too	-9.48004
▁eating	-9.48748
▁First	-9.48825
mb	-9.48993
▁smart	-9.49015
▁attack	-9.49018
▁track	-9.49019
▁Even	-9.49029
▁etc	-9.49043
▁blame	-9.49069
▁actual	-9.49084
▁cancer	-9.49158
▁subscribe	-9.4923
▁sell	-9.49327
▁imagine	-9.49432
▁Chris	-9.4956
ign	-9.49612
▁forever	-9.49772
The	-9.49782
▁WE	-9.49838
▁Ba	-9.50054
▁por	-9.50109
▁played	-9.50182
▁Je	-9.502
▁walk	-9.50221
▁19	-9.50251
▁Con	-9.50294
▁drive	-9.50354
▁dogs	-9.50387
50	-9.50551
CK	-9.50552
▁Un	-9.50631
▁Google	-9.50682
▁mouth	-9.50682
▁page	-9.5074
▁BEST	-9.50761
ja	-9.50823
▁GOD	-9.50909
▁whatever	-9.50935
rk	-9.50975
▁si	-9.5106
▁gone	-9.51064
▁Got	-9.51083
app	-9.5109
▁turned	-9.51245
ag	-9.5129
EL	-9.51371
▁character	-9.51449
▁month	-9.51477
tro	-9.51721
ox	-9.51845
▁el	-9.52023
▁release	-9.52154
▁lose	-9.52313
nB	-9.5233
▁touch	-9.52348
▁TRENDING	-9.52377
▁blue	-9.52377
▁death	-9.52378
▁rather	-9.52384
▁message	-9.52389
▁ugly	-9.52392
felt	-9.52404
▁Star	-9.5246
▁Come	-9.52732
▁CAN	-9.52876
▁button	-9.52894
row	-9.52956
▁suck	-9.53117
▁ready	-9.53133
ten	-9.53343
▁bless	-9.53445
▁Fucking	-9.53462
▁Any	-9.53477
▁guns	-9.53498
19	-9.53594
ft	-9.53618
low	-9.53642
▁link	-9.53693
▁je	-9.53711
▁plz	-9.53798
IR	-9.53833
cy	-9.54023
▁pl	-9.54053
▁giving	-9.54101
▁living	-9.54103
▁WITH	-9.54106
▁SONG	-9.54111
▁Ok	-9.54119
▁Cool	-9.54138
▁share	-9.5416
▁na	-9.54266
gh	-9.54355
BO	-9.54461
▁GET	-9.54468
▁Congratulations	-9.54706
▁wa	-9.5487
▁Ca	-9.54892
▁sister	-9.55011
▁sooo	-9.55019
▁war	-9.55197
rie	-9.55332
ear	-9.55423
▁lit	-9.55471
▁realize	-9.55521
los	-9.5555
rry	-9.5557
▁h	-9.55684
▁Rick	-9.55856
▁alone	-9.55872
▁deep	-9.55993
▁rid	-9.56005
ron	-9.56007
nAnd	-9.56146
▁TV	-9.56188
▁model	-9.56239
▁Mi	-9.56563
▁hey	-9.56587
▁Ben	-9.56853
hh	-9.56983
▁AT	-9.57095
not	-9.57251
▁soul	-9.57268
▁mention	-9.57339
aking	-9.57403
▁normal	-9.5744
▁30	-9.57445
▁chance	-9.57654
▁spot	-9.57659
▁Paul	-9.57673
▁clip	-9.57729
▁exactly	-9.5775
▁Dear	-9.57755
▁save	-9.57845
▁land	-9.5789
ky	-9.57937
ou	-9.58071
▁non	-9.58093
die	-9.58104
▁design	-9.58241
▁vids	-9.58316
▁ba	-9.58371
day	-9.58442
mi	-9.58457
fl	-9.58595
tin	-9.5872
bra	-9.58803
ence	-9.58826
▁An	-9.5899
▁fish	-9.59037
ug	-9.59185
ound	-9.59213
oooo	-9.59278
port	-9.59349
OW	-9.5936
▁recommend	-9.59459
▁similar	-9.59459
▁amount	-9.59462
▁outfit	-9.59463
▁boring	-9.59481
▁bomb	-9.59482
▁chicken	-9.59487
▁Youtube	-9.5953
lly	-9.59538
ley	-9.59615
▁RIP	-9.59649
▁sex	-9.59679
eeee	-9.59713
▁ITS	-9.59725
▁pick	-9.59741
▁ad	-9.59756
▁pure	-9.59756
▁=	-9.59956
CE	-9.59982
▁works	-9.60093
▁meet	-9.60184
▁intro	-9.60205
▁longer	-9.60233
ob	-9.60283
TA	-9.60411
cent	-9.6056
▁Haha	-9.60633
▁Cr	-9.60779
▁special	-9.60858
▁needed	-9.60867
▁burn	-9.60893
kin	-9.60942
PA	-9.61072
▁Nick	-9.61196
$	-9.61283
▁Taylor	-9.61311
▁difference	-9.61311
▁White	-9.61311
▁adorable	-9.61312
▁cringe	-9.61313
▁GOOD	-9.61314
▁sexy	-9.61349
▁Never	-9.61386
▁Z	-9.61417
ana	-9.61423
▁sign	-9.61454
▁sa	-9.61469
▁Song	-9.61584
▁based	-9.61606
▁13	-9.61609
▁noticed	-9.61671
NE	-9.61675
▁send	-9.61696
▁doesnt	-9.61877
▁main	-9.61891
ating	-9.61993
ina	-9.62005
▁15	-9.62142
ward	-9.62185
▁listening	-9.6233
▁Ne	-9.62333
▁Su	-9.62382
▁scene	-9.6244
head	-9.62474
zo	-9.62612
▁reading	-9.62624
▁vote	-9.62732
▁$	-9.62852
▁theory	-9.62989
▁three	-9.63199
▁Adam	-9.63202
▁jump	-9.63209
▁spend	-9.63212
nM	-9.6322
▁rich	-9.63224
▁animation	-9.63245
gi	-9.633
▁catch	-9.63384
▁queen	-9.6342
▁200	-9.63432
▁cost	-9.63522
10	-9.63582
▁cares	-9.63663
▁Because	-9.63718
IE	-9.63941
ding	-9.64114
▁Mr	-9.6413
▁Jon	-9.64208
▁cap	-9.64401
▁Of	-9.64419
▁shouldn	-9.64517
▁11	-9.64632
▁Fro	-9.64635
SS	-9.64636
▁drink	-9.64664
▁Fa	-9.64705
▁google	-9.6475
▁dress	-9.64804
▁click	-9.64811
▁hours	-9.64919
▁MORE	-9.64921
of	-9.64982
ue	-9.65002
▁price	-9.65118
▁child	-9.65121
▁Arnold	-9.65121
▁speech	-9.65121
▁beauty	-9.65121
▁wife	-9.65121
▁performance	-9.65124
▁especially	-9.6513
▁basically	-9.65131
▁Girl	-9.65163
▁alive	-9.65167
▁MUCH	-9.65212
ham	-9.65221
▁notice	-9.65262
▁scared	-9.65349
▁along	-9.65421
ism	-9.6544
▁Com	-9.65594
▁forward	-9.65651
DA	-9.65761
▁Ga	-9.65787
▁Car	-9.65802
▁race	-9.65878
ized	-9.65917
key	-9.65958
▁singing	-9.66002
▁mess	-9.66051
▁Pro	-9.66051
UN	-9.66081
▁front	-9.66251
▁ca	-9.66305
ik	-9.66438
▁clear	-9.66512
RA	-9.66571
**	-9.66672
▁Na	-9.66706
▁Sc	-9.66858
bb	-9.66902
▁cook	-9.66927
▁HA	-9.66982
UR	-9.67048
.......	-9.67068
▁Should	-9.67082
▁experience	-9.67082
▁female	-9.67082
▁system	-9.67082
▁simply	-9.67082
▁worse	-9.67082
▁Lmao	-9.67082
▁government	-9.67084
▁bought	-9.67097
▁train	-9.67097
▁cream	-9.67099
SH	-9.67103
▁disgusting	-9.67114
if	-9.67118
▁Stop	-9.67128
▁completely	-9.67168
▁El	-9.67203
red	-9.67235
▁mar	-9.67246
▁brain	-9.67257
▁Mar	-9.6728
▁shooting	-9.6737
▁OH	-9.67394
▁minutes	-9.67564
verything	-9.67964
men	-9.67973
▁deal	-9.68055
▁te	-9.68123
▁public	-9.68233
▁pun	-9.68264
EAR	-9.68295
▁Will	-9.68325
▁fr	-9.68422
▁wondering	-9.68426
eee	-9.6853
▁hole	-9.68614
aaa	-9.68755
▁90	-9.68968
▁chi	-9.68988
▁photo	-9.69078
▁President	-9.69082
▁choice	-9.69082
▁WTF	-9.69082
▁running	-9.69089
uerto	-9.69103
▁j	-9.69123
EST	-9.69141
▁brand	-9.69142
▁Alex	-9.69151
▁telling	-9.69221
▁bigge	-9.69222
▁SHE	-9.69285
ens	-9.69374
▁questions	-9.69416
▁door	-9.69549
▁Christ	-9.69556
ak	-9.69562
▁sort	-9.69592
▁tv	-9.69755
▁sh	-9.69824
▁Life	-9.69943
▁Check	-9.69962
▁asking	-9.70047
60	-9.7007
▁singer	-9.70111
car	-9.70117
This	-9.70164
▁Steve	-9.70234
▁JUST	-9.70284
▁nail	-9.703
▁aren	-9.70366
▁min	-9.704
ore	-9.70433
▁seconds	-9.70586
▁lip	-9.70933
▁Perfect	-9.71122
▁def	-9.71134
▁80	-9.71138
▁fix	-9.71183
▁anyway	-9.71184
ster	-9.71293
▁chill	-9.71306
▁Ya	-9.71497
▁peace	-9.71829
▁lyrics	-9.71926
▁dope	-9.71961
▁Super	-9.71973
▁Sorry	-9.72259
imp	-9.72267
▁expect	-9.72404
▁write	-9.72445
▁minute	-9.72696
qui	-9.72781
▁th	-9.7279
▁pen	-9.72867
▁0	-9.72929
▁final	-9.73016
king	-9.73045
▁challenge	-9.73206
▁forgot	-9.7321
▁BACK	-9.73211
▁Everyone	-9.73225
ough	-9.73226
▁Demi	-9.73231
▁flag	-9.73249
▁early	-9.73334
nW	-9.73374
▁pa	-9.73393
▁cannot	-9.73479
rate	-9.73527
▁Yo	-9.7361
▁wonderful	-9.73719
▁cast	-9.73739
ations	-9.73827
▁va	-9.7401
ail	-9.74333
▁jo	-9.74369
▁born	-9.74435
ica	-9.74527
UM	-9.74568
▁dollars	-9.74596
▁air	-9.74747
▁le	-9.7475
nO	-9.74755
▁hurricane	-9.74826
nH	-9.75024
▁boo	-9.75055
▁luck	-9.75072
this	-9.75136
▁others	-9.75153
▁complain	-9.75333
▁nigga	-9.75333
▁truth	-9.75333
▁Wtf	-9.75338
▁Luke	-9.75345
▁BUT	-9.75347
▁extreme	-9.75356
▁brown	-9.75364
▁v	-9.75492
▁safe	-9.75556
▁isnt	-9.75583
▁wall	-9.75603
ook	-9.75605
▁ST	-9.75701
▁1000	-9.75718
▁pan	-9.75778
99	-9.75857
▁order	-9.75878
▁Jimmy	-9.75926
▁plan	-9.76014
tal	-9.76124
▁feels	-9.76401
▁May	-9.76431
af	-9.76596
▁Watch	-9.77045
▁force	-9.77294
vil	-9.7735
▁comp	-9.77503
▁murder	-9.77507
▁section	-9.77507
Pretty	-9.7751
▁focus	-9.7751
▁Liza	-9.77524
▁bunch	-9.77526
ast	-9.77535
▁WOW	-9.77582
py	-9.77831
▁OUT	-9.77918
▁WHERE	-9.78104
▁REAL	-9.78178
▁credit	-9.78275
▁soooo	-9.78308
▁soo	-9.78342
DI	-9.78343
▁killing	-9.78405
▁appreciate	-9.78464
▁sw	-9.78483
VE	-9.78485
ld	-9.78487
ran	-9.78639
▁town	-9.78692
▁mix	-9.78753
TS	-9.78986
▁San	-9.79042
lay	-9.79062
iv	-9.79089
ier	-9.79235
▁headphone	-9.79325
unt	-9.79337
▁idiot	-9.79352
CA	-9.79355
TER	-9.79462
/?	-9.79467
▁cheap	-9.79559
AC	-9.79703
▁collab	-9.79729
▁expensive	-9.7973
▁Harvey	-9.7973
▁costume	-9.7973
▁giant	-9.79732
▁Okay	-9.79747
▁HAVE	-9.79753
▁cried	-9.79754
hich	-9.79774
▁paid	-9.79784
▁HOW	-9.79786
▁plane	-9.79813
▁treat	-9.7985
▁usually	-9.79874
▁meaning	-9.79907
▁till	-9.79915
▁surprised	-9.79932
▁note	-9.80032
▁mental	-9.80143
▁nu	-9.80172
▁Ex	-9.80279
▁fit	-9.80412
AW	-9.80557
can	-9.80601
▁building	-9.80618
▁14	-9.807
▁jokes	-9.80774
▁#1	-9.80865
ane	-9.80944
▁Dr	-9.8101
▁ruin	-9.81026
▁subscribers	-9.81175
AH	-9.81218
▁Still	-9.81256
ric	-9.81325
oooooooooooooooo	-9.81378
▁Si	-9.814
▁prefer	-9.81413
qua	-9.81416
OM	-9.81645
aught	-9.81687
▁phones	-9.81777
ory	-9.81777
!!!!!!!	-9.81825
▁Mexico	-9.82002
▁Disney	-9.82002
▁pizza	-9.82002
▁political	-9.82003
▁decide	-9.82003
▁internet	-9.82007
▁except	-9.82012
▁ONE	-9.82016
▁WHO	-9.82026
▁Samsung	-9.82027
▁wo	-9.82032
▁legit	-9.82035
▁xx	-9.82048
▁fair	-9.82051
▁Kim	-9.82159
▁scary	-9.82162
TE	-9.82206
▁action	-9.82207
▁Most	-9.82207
EE	-9.82221
▁mio	-9.82284
tain	-9.82309
17	-9.82375
nP	-9.82463
NT	-9.82485
boy	-9.82553
▁Du	-9.82647
EX	-9.82691
▁famous	-9.82811
▁Que	-9.82929
LM	-9.82931
▁inspire	-9.82996
▁missing	-9.83237
ET	-9.83363
vin	-9.83819
now	-9.83974
cri	-9.83975
▁mine	-9.83976
▁issue	-9.84121
omeone	-9.84175
▁inspiration	-9.84226
ress	-9.84278
▁energy	-9.84328
▁fantastic	-9.84328
▁Finally	-9.84328
▁WHY	-9.84328
▁machine	-9.84329
▁parents	-9.84329
▁repeat	-9.8433
▁legend	-9.84332
▁swear	-9.84336
▁ppl	-9.84352
▁confused	-9.84376
▁Green	-9.84376
▁step	-9.84389
▁Rock	-9.84402
▁reaction	-9.84435
OP	-9.84459
ise	-9.84496
▁large	-9.84505
▁city	-9.84526
▁lips	-9.8455
▁mil	-9.84558
▁disappointed	-9.84576
▁Time	-9.84621
thing	-9.84691
▁clicked	-9.84735
▁app	-9.8475
▁players	-9.84779
▁sexual	-9.84796
▁meant	-9.84892
▁player	-9.84903
▁Day	-9.84928
▁sometimes	-9.84929
▁auto	-9.84937
▁hero	-9.85187
13	-9.85453
16	-9.85481
ONE	-9.85592
▁mass	-9.85858
hu	-9.85884
▁Big	-9.86075
nor	-9.86115
arent	-9.86205
▁sleep	-9.86237
▁trend	-9.86255
▁millions	-9.86351
rew	-9.86499
▁base	-9.86505
ize	-9.86572
▁lives	-9.8658
▁available	-9.86709
▁chocolate	-9.86709
▁college	-9.86709
▁secret	-9.86709
▁business	-9.86709
▁thousand	-9.86709
▁Next	-9.8671
▁football	-9.86711
▁accent	-9.86712
▁visit	-9.86712
▁social	-9.86718
▁Stephen	-9.86719
▁Chan	-9.86763
▁national	-9.86789
ler	-9.86859
ew	-9.87005
▁Try	-9.87045
▁Americans	-9.87051
▁problems	-9.87056
ek	-9.871
ERS	-9.87286
NA	-9.87315
ump	-9.87321
act	-9.87436
▁Th	-9.87665
LA	-9.8788
▁crack	-9.87945
og	-9.88218
hhh	-9.88237
nk	-9.88446
bit	-9.88656
▁paint	-9.88698
au	-9.88704
SM	-9.88803
US	-9.88813
▁blood	-9.88853
▁certain	-9.88948
▁Sam	-9.89034
▁accept	-9.89148
▁Happy	-9.89148
▁clean	-9.89148
▁Rico	-9.89149
▁father	-9.89151
▁garbage	-9.89151
▁wild	-9.89152
▁MAKE	-9.89181
▁mic	-9.89185
IST	-9.89194
▁role	-9.89196
▁trick	-9.89214
▁nobody	-9.89265
▁NOW	-9.89273
▁Show	-9.89279
▁Br	-9.89295
▁ain	-9.89332
▁store	-9.89374
▁lucky	-9.89482
ENT	-9.89503
▁UK	-9.89521
▁16	-9.89675
▁bra	-9.89792
▁ending	-9.89798
yyy	-9.89819
▁handle	-9.89877
▁count	-9.89917
PE	-9.90032
AB	-9.90136
▁DID	-9.90137
▁Guys	-9.90247
▁After	-9.90397
ec	-9.90485
▁mis	-9.90507
OO	-9.90518
body	-9.90518
AY	-9.9073
▁tears	-9.91023
▁continue	-9.91036
wn	-9.91052
nIt	-9.9114
▁pull	-9.91385
dios	-9.91427
mate	-9.91492
PL	-9.91541
▁liberal	-9.91551
▁hahaha	-9.91647
▁BEAUTIFUL	-9.91648
▁genuine	-9.91648
▁horror	-9.91648
▁relationship	-9.91648
▁popular	-9.91651
▁green	-9.91653
▁shade	-9.91659
▁shame	-9.9166
▁Jack	-9.91674
▁dislikes	-9.91682
▁himself	-9.91682
▁bump	-9.91686
▁pants	-9.91687
▁match	-9.91687
▁comedy	-9.91791
▁Sound	-9.91824
▁fo	-9.9188
▁fucked	-9.9194
ray	-9.92075
▁law	-9.92312
ock	-9.92401
▁Ja	-9.92462
▁AM	-9.9248
▁ice	-9.92514
ez	-9.92553
MM	-9.92636
▁gift	-9.92929
▁Gr	-9.92937
▁ban	-9.93224
▁broke	-9.93351
▁SEE	-9.93375
nHe	-9.93596
▁pu	-9.93609
▁Bro	-9.93622
hhhh	-9.93819
▁destroy	-9.93872
HA	-9.93876
▁cars	-9.93926
▁animal	-9.94197
▁EVER	-9.94205
quite	-9.94207
▁Australia	-9.94212
▁KNOW	-9.94212
▁switch	-9.94212
▁Kylie	-9.94212
▁street	-9.94212
▁daughter	-9.94212
▁blind	-9.94212
▁Learn	-9.94213
▁moving	-9.94213
▁morning	-9.94215
▁NEED	-9.94215
▁paper	-9.94233
▁evil	-9.94248
▁Jackie	-9.9425
▁everyday	-9.94275
▁idk	-9.94278
GA	-9.94329
▁cunt	-9.9434
▁park	-9.94486
dge	-9.94506
▁OK	-9.9456
▁dislike	-9.94767
▁released	-9.94865
▁fuckin	-9.94873
led	-9.94874
its	-9.94916
rc	-9.94945
▁cre	-9.94968
coming	-9.95011
▁ho	-9.95068
DD	-9.95094
▁acting	-9.95213
=1	-9.95215
net	-9.95224
▁fav	-9.95299
raid	-9.95411
▁ship	-9.95416
▁:/	-9.95664
▁ran	-9.9572
▁Free	-9.95728
▁LMAO	-9.95732
gar	-9.95844
▁Dan	-9.95855
▁cup	-9.95985
<	-9.96348
▁vo	-9.96433
ada	-9.96529
▁fail	-9.96543
ain	-9.9655
▁Weinstein	-9.96844
▁crush	-9.96844
▁genius	-9.96844
▁illegal	-9.96844
▁David	-9.96844
▁general	-9.96845
▁clown	-9.96847
▁animals	-9.9686
▁Shane	-9.96869
nBut	-9.96871
29	-9.96891
▁gold	-9.96908
▁Har	-9.96933
▁glasses	-9.96939
nit	-9.96969
▁cats	-9.96982
▁Asian	-9.97011
let	-9.97028
nc	-9.97106
ple	-9.9719
lon	-9.97204
▁prove	-9.97258
▁rap	-9.97392
GGG	-9.97478
▁Mike	-9.97504
light	-9.97565
▁male	-9.97724
▁Che	-9.97752
ship	-9.9788
range	-9.97927
?!?	-9.97941
▁older	-9.98146
▁ju	-9.9827
▁humans	-9.98324
23	-9.986
▁compare	-9.98643
lf	-9.98683
lla	-9.98694
▁hop	-9.99009
▁due	-9.99193
▁waste	-9.99203
15	-9.99267
▁product	-9.99285
▁bat	-9.99462
▁Michael	-9.99546
▁attention	-9.99546
▁figure	-9.99546
▁major	-9.99546
▁project	-9.99546
▁trust	-9.99547
▁SHIT	-9.99584
▁Harry	-9.99593
▁spice	-9.99597
▁troll	-9.99607
▁creepy	-9.99654
▁fear	-9.99715
▁holy	-9.99794
▁personal	-9.99969
▁rip	-10.0006
▁suit	-10.0008
▁table	-10.0009
***	-10.0014
cer	-10.002
▁Say	-10.0047
▁See	-10.0056
▁sin	-10.0059
▁rep	-10.0061
▁pack	-10.0063
▁changed	-10.0064
▁hat	-10.0065
ative	-10.0086
▁present	-10.009
refer	-10.0094
80	-10.0102
like	-10.0111
more	-10.0117
▁Hahaha	-10.0131
▁HOL	-10.0132
ical	-10.0134
▁american	-10.0149
use	-10.0168
▁Se	-10.0169
SA	-10.0177
une	-10.018
▁Then	-10.018
▁actors	-10.0191
aaaaa	-10.0194
ities	-10.0201
AP	-10.021
sss	-10.0212
▁rec	-10.0214
2.	-10.0217
een	-10.0221
▁react	-10.0221
▁glass	-10.0222
▁1.	-10.023
▁Wonder	-10.0232
▁English	-10.0232
▁husband	-10.0232
▁twist	-10.0232
▁Scott	-10.0232
▁Earth	-10.0232
▁negative	-10.0233
▁Kelly	-10.0233
▁return	-10.0233
▁Nile	-10.0239
▁obviously	-10.0245
▁Out	-10.0247
ino	-10.0256
▁wont	-10.0256
▁bigger	-10.0257
▁reality	-10.0259
▁issues	-10.0265
▁outside	-10.0267
▁OR	-10.0268
▁yall	-10.0269
▁Justin	-10.027
anna	-10.0273
▁Game	-10.0277
▁sun	-10.0278
▁later	-10.0284
▁Cor	-10.0294
▁Hello	-10.0305
ndo	-10.0312
ase	-10.0315
list	-10.0317
▁enjoyed	-10.0327
▁anti	-10.0328
--	-10.0334
▁planet	-10.0342
ade	-10.0347
uff	-10.0356
33	-10.0362
BU	-10.0372
▁sal	-10.038
▁para	-10.0384
▁BA	-10.039
▁Ive	-10.0426
▁vibes	-10.0427
▁related	-10.0433
that	-10.0434
▁Hell	-10.044
ef	-10.045
ible	-10.0453
▁lovely	-10.0455
▁gr	-10.0456
▁tour	-10.0469
▁Mu	-10.0473
▁RE	-10.0477
▁size	-10.0485
▁strange	-10.0492
▁AN	-10.0494
▁tax	-10.0517
▁awkward	-10.0518
▁brilliant	-10.0518
▁guitar	-10.0518
▁hungry	-10.0518
▁information	-10.0518
▁themselves	-10.0518
▁Colbert	-10.0518
▁babies	-10.0518
▁FROM	-10.0518
▁Casey	-10.0518
▁Donald	-10.0518
▁fu	-10.0519
unk	-10.0519
▁inter	-10.0519
kept	-10.052
▁ground	-10.052
▁North	-10.0521
▁personality	-10.0521
▁plot	-10.0521
▁roll	-10.0522
▁horrible	-10.0522
▁upset	-10.0522
........	-10.0523
▁billion	-10.0527
▁everybody	-10.0528
▁Real	-10.0536
▁emotional	-10.0542
▁USA	-10.0544
▁recipe	-10.0545
▁Give	-10.0545
▁flat	-10.0557
▁hour	-10.0557
back	-10.0563
▁weeks	-10.0569
org	-10.0572
▁milk	-10.0578
▁subscribed	-10.0583
▁bc	-10.0591
▁THEY	-10.0603
▁nails	-10.0607
▁trip	-10.0607
▁pat	-10.0613
▁protect	-10.0615
ID	-10.0619
illa	-10.0623
▁spirit	-10.0635
▁King	-10.0654
ku	-10.0659
nNo	-10.0667
▁mac	-10.0671
▁colors	-10.0675
fer	-10.0679
▁sur	-10.0681
▁creative	-10.0688
ify	-10.0692
most	-10.0705
URE	-10.0708
las	-10.0712
▁ones	-10.0714
▁gas	-10.0721
▁meat	-10.073
are	-10.0749
air	-10.0755
▁date	-10.0758
UL	-10.0761
▁report	-10.0764
ung	-10.0764
▁extra	-10.0766
GO	-10.0768
▁consider	-10.0778
ien	-10.0784
▁serious	-10.0793
▁0:2	-10.0799
▁sea	-10.0806
▁Subscribe	-10.081
▁GREAT	-10.0812
▁Obama	-10.0812
▁example	-10.0812
▁material	-10.0812
▁choose	-10.0812
▁floor	-10.0812
▁group	-10.0812
▁mistake	-10.0812
▁travel	-10.0812
▁racism	-10.0813
▁smell	-10.0813
▁search	-10.0813
▁remix	-10.0814
▁sitting	-10.0814
▁Seriously	-10.0815
▁feet	-10.0815
▁HELL	-10.0818
▁Honestly	-10.0818
▁Nothing	-10.0819
graph	-10.0821
▁poop	-10.0823
▁Right	-10.0824
▁hack	-10.0826
aid	-10.0832
▁healthy	-10.0838
▁wing	-10.0843
▁effect	-10.0846
uh	-10.0847
▁stock	-10.0849
▁names	-10.0852
▁rice	-10.0852
▁younger	-10.0855
▁Put	-10.0855
▁fe	-10.0856
▁king	-10.0859
▁idiots	-10.0863
▁worked	-10.0882
goo	-10.0895
▁candy	-10.0901
▁theme	-10.0908
▁alot	-10.0916
chi	-10.0918
ok	-10.0922
▁bare	-10.0922
▁killer	-10.0924
nic	-10.0925
MO	-10.0933
nF	-10.0944
ooo	-10.0952
▁porn	-10.0957
▁often	-10.096
▁Vi	-10.0962
24	-10.0967
hor	-10.0976
▁thinks	-10.0981
▁classic	-10.0982
▁Te	-10.0985
▁Ch	-10.099
▁boys	-10.0994
▁calling	-10.0999
nce	-10.1016
what	-10.1017
pl	-10.1035
▁DON	-10.1041
gin	-10.1051
▁MAN	-10.1056
▁meme	-10.1073
ji	-10.1076
▁survive	-10.1078
NS	-10.1079
▁Ah	-10.1079
ND	-10.1087
▁CO	-10.109
dr	-10.11
▁WAIT	-10.1112
▁pain	-10.1115
▁inspiring	-10.1115
▁company	-10.1115
▁process	-10.1115
▁teeth	-10.1115
▁vegan	-10.1115
▁Kylo	-10.1115
▁loving	-10.1115
▁double	-10.1115
▁tired	-10.1116
▁unique	-10.1116
▁WILL	-10.1116
▁knock	-10.1116
▁display	-10.1117
▁Ellen	-10.112
▁block	-10.112
▁pretend	-10.112
▁Christian	-10.112
IF	-10.1131
▁pink	-10.1133
print	-10.1145
▁personally	-10.1148
▁manage	-10.1148
▁itself	-10.1153
▁nation	-10.1158
▁Didn	-10.1159
ELL	-10.1162
!!!!!!!!!!!	-10.1165
▁vlog	-10.1168
how	-10.1171
▁actor	-10.1179
dia	-10.1179
rage	-10.1183
18	-10.1196
▁youtuber	-10.1204
▁sold	-10.1207
▁learned	-10.121
▁weight	-10.1221
▁generation	-10.1225
rank	-10.1237
32	-10.1251
▁esta	-10.1274
▁characters	-10.1284
▁buying	-10.1304
▁shoot	-10.1335
uz	-10.1337
▁wood	-10.1337
col	-10.1338
pp	-10.1339
OOOO	-10.135
wo	-10.1357
▁Red	-10.1365
▁helped	-10.1366
▁lil	-10.1368
RY	-10.1373
roll	-10.1375
ese	-10.1376
▁youtubers	-10.1386
▁Dis	-10.1389
▁fill	-10.1394
▁disappoint	-10.1394
▁Bea	-10.1396
▁quick	-10.141
▁Chinese	-10.1428
▁MUSIC	-10.1428
▁congrats	-10.1428
▁ridiculous	-10.1428
▁Jeremy	-10.1428
▁WHEN	-10.1428
▁random	-10.1428
▁Logan	-10.1428
▁plastic	-10.1428
▁awful	-10.1428
▁Music	-10.1429
▁girlfriend	-10.1429
▁stuck	-10.1429
▁humor	-10.143
▁Lord	-10.143
▁shut	-10.1432
▁winner	-10.1434
▁blah	-10.1435
▁kiss	-10.1436
Since	-10.1436
▁Roman	-10.1437
▁tech	-10.1437
▁cross	-10.1438
▁recently	-10.1439
▁host	-10.1445
▁Wish	-10.1445
ong	-10.1449
ando	-10.1458
▁Bill	-10.1466
nR	-10.1466
47	-10.1477
hood	-10.1478
▁Bless	-10.1479
lol	-10.1495
▁pig	-10.1512
▁cla	-10.152
rick	-10.1526
lick	-10.153
AND	-10.1531
▁grab	-10.154
GU	-10.1541
OT	-10.1541
▁LOOK	-10.1546
▁mini	-10.1548
je	-10.155
▁fighting	-10.156
▁tan	-10.1564
fic	-10.1574
▁cop	-10.1588
▁comedian	-10.159
pin	-10.1603
▁foot	-10.1614
ker	-10.1621
▁Sad	-10.1629
▁lock	-10.1632
▁key	-10.1647
▁Cu	-10.1652
▁War	-10.1676
enty	-10.1679
▁hearing	-10.1684
▁Wars	-10.1688
▁spa	-10.1701
▁loss	-10.1702
just	-10.1705
arch	-10.1714
▁exact	-10.1732
bur	-10.1743
▁tri	-10.1748
▁stunning	-10.175
FAGGOT	-10.175
nAlso	-10.175
▁experiment	-10.175
▁language	-10.175
▁science	-10.175
▁clothes	-10.175
▁reach	-10.175
▁SNL	-10.175
▁storm	-10.1751
▁value	-10.1751
source	-10.1751
▁road	-10.1751
▁worry	-10.1751
▁common	-10.1752
▁collection	-10.1752
▁everywhere	-10.1754
▁positive	-10.1754
35	-10.1758
▁somebody	-10.1761
▁Matt	-10.1766
iff	-10.1767
▁gotten	-10.1768
▁Jane	-10.1768
ME	-10.1775
▁weak	-10.1782
:)	-10.1788
▁Sh	-10.1788
uk	-10.1793
▁40	-10.1794
mil	-10.1797
▁scream	-10.1819
▁expecting	-10.1823
over	-10.1832
NO	-10.1836
▁online	-10.1842
ists	-10.1844
,000	-10.1851
▁Isn	-10.1881
▁Yay	-10.1883
49	-10.189
▁card	-10.1912
VER	-10.192
▁blow	-10.1947
real	-10.1961
45	-10.1963
▁deserves	-10.1978
read	-10.1999
ANT	-10.2003
▁plant	-10.2003
▁Gre	-10.2017
▁Mon	-10.202
▁18	-10.2025
▁market	-10.2039
▁given	-10.2041
▁health	-10.2053
▁Mac	-10.2058
ious	-10.2059
▁usual	-10.2067
era	-10.2076
ski	-10.2077
▁Vegas	-10.2084
▁buzzfeed	-10.2084
▁pregnant	-10.2084
▁propaganda	-10.2084
▁church	-10.2084
▁twice	-10.2084
▁nature	-10.2084
▁Always	-10.2084
▁appear	-10.2084
▁average	-10.2084
▁lipstick	-10.2084
▁California	-10.2084
▁QUEEN	-10.2084
▁STOP	-10.2085
▁Morty	-10.2085
▁CUTE	-10.2086
▁House	-10.2086
▁tone	-10.2087
▁hook	-10.2088
▁egg	-10.2089
▁powerful	-10.209
▁ring	-10.2093
OUR	-10.2095
▁update	-10.21
▁moon	-10.2104
000	-10.2111
▁thi	-10.2112
get	-10.2113
everal	-10.2117
▁Our	-10.2121
▁screaming	-10.2132
shop	-10.2134
.........	-10.2136
sssss	-10.2139
▁pal	-10.2148
25	-10.2151
▁cooking	-10.2163
▁cheese	-10.2167
▁taken	-10.218
▁asked	-10.2183
yo	-10.2193
▁opening	-10.2195
▁GOT	-10.2214
fuck	-10.2218
NI	-10.2223
▁pet	-10.2228
▁cra	-10.2233
nC	-10.2234
ybody	-10.2239
hal	-10.2266
▁charge	-10.2282
ration	-10.2283
Wh	-10.2285
iz	-10.2298
▁mid	-10.2304
bro	-10.2305
lp	-10.2305
YYYY	-10.2306
▁Sub	-10.2316
▁ten	-10.2323
▁son	-10.2324
▁breath	-10.2331
SP	-10.2336
▁By	-10.2337
off	-10.2347
ified	-10.2401
▁:-)	-10.2407
▁current	-10.2409
Pay	-10.2414
▁parts	-10.2417
VO	-10.2427
▁AWESOME	-10.2429
▁Mexican	-10.2429
▁NIGGER	-10.2429
▁World	-10.2429
▁easily	-10.2429
▁mirror	-10.2429
▁pathetic	-10.2429
ability	-10.2429
instagram	-10.2429
▁engine	-10.2429
▁LIFE	-10.2429
▁pussy	-10.2429
▁crowd	-10.2429
▁DAMN	-10.2429
▁anthem	-10.2429
▁crime	-10.2429
▁ignore	-10.2429
▁represent	-10.2429
▁snake	-10.2429
▁reference	-10.2429
▁epic	-10.243
▁tear	-10.243
▁rapper	-10.243
▁Baby	-10.2431
▁insane	-10.2433
▁Hank	-10.2433
play	-10.2434
▁WANT	-10.2434
AIN	-10.2434
▁somewhere	-10.2435
▁Jake	-10.2438
▁join	-10.244
▁heat	-10.2441
▁coco	-10.2445
▁Way	-10.2449
▁Fake	-10.2452
nWhat	-10.2455
▁Pre	-10.2457
▁Been	-10.2459
▁remove	-10.2464
▁Dave	-10.2465
▁lead	-10.2477
▁shooter	-10.2481
udio	-10.2482
?!?!	-10.2509
▁realized	-10.251
ko	-10.2513
specially	-10.2513
ua	-10.2514
▁halloween	-10.2525
ments	-10.2529
anger	-10.2531
tag	-10.2534
▁Power	-10.2553
▁Cat	-10.2554
▁broken	-10.2556
▁Made	-10.256
▁pri	-10.2563
▁qu	-10.2571
ties	-10.2594
INE	-10.2605
▁ser	-10.2611
standing	-10.2613
AKE	-10.2621
▁Bar	-10.2628
▁sir	-10.2644
ax	-10.2651
▁career	-10.2653
▁books	-10.2657
▁21	-10.2661
▁Home	-10.2669
▁places	-10.2685
tar	-10.2694
cus	-10.2699
ICE	-10.2727
▁feed	-10.2727
IES	-10.2732
▁camp	-10.274
ston	-10.2748
ION	-10.2748
▁upload	-10.276
cade	-10.2768
▁pin	-10.2774
!!!!!!!!!	-10.2777
iii	-10.2779
▁develop	-10.2783
▁Brazil	-10.2783
▁Absolute	-10.2786
▁Eminem	-10.2786
▁Fantastic	-10.2786
▁knife	-10.2786
▁routine	-10.2786
▁Amazon	-10.2786
▁ocean	-10.2786
▁situation	-10.2786
▁police	-10.2786
▁msica	-10.2786
OTHER	-10.2786
▁btw	-10.2786
▁culture	-10.2786
▁yellow	-10.2787
▁footage	-10.2787
▁pic	-10.2788
▁claim	-10.2788
▁snap	-10.2788
▁Hannah	-10.2788
▁download	-10.2788
▁calm	-10.2789
▁fool	-10.2789
GG	-10.2789
▁gang	-10.279
▁towards	-10.2792
▁heavy	-10.2794
▁favor	-10.2795
EEEE	-10.2796
▁chris	-10.2797
▁laser	-10.2797
▁director	-10.2799
▁Jim	-10.2799
▁Mc	-10.28
▁Poor	-10.2801
▁dying	-10.2801
▁dry	-10.2805
▁currently	-10.2807
▁Take	-10.2808
▁stage	-10.2809
war	-10.2812
▁dat	-10.2813
▁loud	-10.2816
▁editing	-10.2817
▁copy	-10.2823
aaaa	-10.2832
▁talks	-10.2835
box	-10.2836
▁lately	-10.284
izing	-10.2843
▁lu	-10.2852
▁24	-10.2855
▁event	-10.2865
ome	-10.2874
▁topic	-10.2877
▁ear	-10.2879
▁sit	-10.2882
▁tune	-10.2883
▁Remember	-10.2885
▁walking	-10.2886
onic	-10.2892
▁rat	-10.2892
eeeeee	-10.2892
▁Yasss	-10.2895
▁Top	-10.2902
▁Cla	-10.2906
NC	-10.2909
▁whi	-10.2913
▁shots	-10.2916
▁sent	-10.292
▁laughed	-10.2939
▁van	-10.2947
▁sooooo	-10.2949
▁facts	-10.2959
▁falling	-10.2962
▁lying	-10.2969
IM	-10.297
mail	-10.2986
▁HER	-10.2994
▁Ko	-10.2996
▁Lov	-10.2999
BL	-10.3005
▁Ke	-10.3007
vel	-10.3022
nE	-10.3052
nia	-10.3062
▁Russia	-10.3063
▁party	-10.3075
fil	-10.308
ATE	-10.3081
01	-10.3087
OST	-10.309
▁$1	-10.3091
:10	-10.3105
▁THEM	-10.3105
▁flow	-10.3105
▁kick	-10.3122
nN	-10.3124
ita	-10.3127
40	-10.3146
elle	-10.3147
▁Little	-10.3156
▁blonde	-10.3156
▁result	-10.3156
▁terrorist	-10.3156
▁Hillary	-10.3156
▁concept	-10.3156
▁Actually	-10.3156
▁underrated	-10.3156
Imagine	-10.3156
▁heaven	-10.3156
▁official	-10.3156
▁Petty	-10.3156
▁married	-10.3156
▁Jenna	-10.3156
▁dancing	-10.3156
▁drunk	-10.3156
▁suffer	-10.3156
▁colour	-10.3156
▁filter	-10.3156
▁excuse	-10.3157
▁Space	-10.3157
▁option	-10.3158
▁Martin	-10.3159
▁TIME	-10.3159
▁highlight	-10.3159
▁prank	-10.3159
▁DNA	-10.3163
▁CNN	-10.3163
ara	-10.3163
▁skit	-10.3164
▁Peter	-10.3164
▁gain	-10.3165
▁flip	-10.3165
▁jacket	-10.3165
▁ANY	-10.3166
▁passion	-10.3166
▁EVERY	-10.3166
▁decent	-10.3169
cia	-10.3169
▁image	-10.317
▁liberals	-10.317
▁Play	-10.3171
▁jew	-10.3176
▁Norm	-10.3177
▁visual	-10.3178
▁showing	-10.3182
▁lack	-10.3183
▁lived	-10.3186
▁bla	-10.3187
▁char	-10.3188
▁leader	-10.3191
▁allow	-10.3203
▁Pe	-10.3204
???????	-10.3206
old	-10.3211
book	-10.3213
▁THO	-10.3218
ero	-10.3228
▁Mark	-10.3233
▁hating	-10.3234
▁passed	-10.3235
▁Watching	-10.3236
▁rick	-10.3262
64	-10.3262
ESS	-10.3262
▁growing	-10.3267
▁offer	-10.3277
cut	-10.328
▁ideas	-10.3282
▁starts	-10.329
▁vibe	-10.3291
GH	-10.3296
▁SP	-10.3309
▁Ros	-10.331
▁Hot	-10.3318
▁fly	-10.3338
▁press	-10.3341
lie	-10.3347
gging	-10.335
▁putt	-10.3352
▁Lu	-10.3357
▁pea	-10.337
▁Qu	-10.3376
CO	-10.3377
▁BR	-10.3378
Team	-10.3385
▁sports	-10.3388
ire	-10.3403
lace	-10.3408
even	-10.3415
star	-10.3423
▁tool	-10.3429
▁Men	-10.3431
▁Gu	-10.3437
▁Hahahaha	-10.3439
NN	-10.3444
bing	-10.3461
▁mor	-10.347
▁Col	-10.3472
▁area	-10.3476
nG	-10.3476
▁Sha	-10.3478
QU	-10.3479
▁vlogs	-10.3482
▁Use	-10.3489
▁South	-10.35
▁kit	-10.3501
▁finish	-10.3507
),	-10.3508
▁MO	-10.3512
only	-10.353
▁WO	-10.3535
▁total	-10.3539
YIAY	-10.354
including	-10.3541
▁bottle	-10.3541
▁earthquake	-10.3541
▁eyeshadow	-10.3541
▁suicide	-10.3541
▁welcome	-10.3541
▁written	-10.3541
▁writing	-10.3541
▁ABOUT	-10.3541
▁brush	-10.3541
▁club	-10.3541
▁commit	-10.3541
▁daily	-10.3541
▁monster	-10.3541
▁palette	-10.3541
▁Daniel	-10.3541
▁boyfriend	-10.3541
▁expos	-10.3541
lb	-10.3541
▁load	-10.3543
▁Miley	-10.3543
▁beyon	-10.3545
▁flight	-10.3546
▁0:3	-10.3547
▁obsessed	-10.3548
▁tree	-10.3549
▁Two	-10.3551
▁huh	-10.3551
▁Conan	-10.3555
▁somehow	-10.3556
▁raw	-10.3557
27	-10.3564
▁anxiety	-10.3566
▁relate	-10.3568
▁max	-10.3568
▁slight	-10.3568
▁corner	-10.3576
▁math	-10.3576
▁wave	-10.3579
ALL	-10.3582
BS	-10.3583
▁flying	-10.3589
Go	-10.3592
57	-10.3593
▁slowly	-10.3594
My	-10.3598
▁Iphone	-10.3599
clear	-10.3607
some	-10.3609
▁faster	-10.361
!!!!!!!!!!	-10.3611
▁HAS	-10.3616
▁dare	-10.3627
2017	-10.3628
TT	-10.3629
▁Gen	-10.3632
▁Wil	-10.3635
info	-10.3635
▁Russian	-10.364
aa	-10.3651
▁moved	-10.3656
▁Kill	-10.366
▁cutest	-10.3664
▁Por	-10.3665
came	-10.3671
▁dollar	-10.3679
▁CON	-10.3688
cal	-10.3689
▁shi	-10.3689
link	-10.3691
▁tea	-10.3694
▁draw	-10.3698
where	-10.3703
▁magic	-10.3704
Wa	-10.3714
ium	-10.3716
▁CAR	-10.372
▁correct	-10.3721
give	-10.3727
▁ref	-10.3729
▁par	-10.3737
▁loser	-10.3749
▁sat	-10.3757
acy	-10.3768
▁Note	-10.3772
▁mark	-10.3786
cur	-10.3794
▁Indian	-10.3794
ov	-10.38
rek	-10.3835
Fu	-10.3837
▁produce	-10.3863
46	-10.387
▁mode	-10.387
▁WI	-10.3877
▁25	-10.3878
well	-10.388
▁HO	-10.3887
▁surprise	-10.3904
nWe	-10.3909
iana	-10.3911
dic	-10.3914
eez	-10.3921
▁Clinton	-10.3941
▁delicious	-10.3941
▁purpose	-10.3941
▁smooth	-10.3941
▁stream	-10.3941
▁nightmare	-10.3941
▁regard	-10.3941
▁smash	-10.3941
▁Woman	-10.3941
▁freedom	-10.3941
▁Movie	-10.3941
▁concert	-10.3941
▁Christmas	-10.3941
▁emoji	-10.3941
▁automatic	-10.3941
▁depression	-10.3941
▁doubt	-10.3941
▁window	-10.3942
built	-10.3942
▁third	-10.3942
▁mask	-10.3942
▁Irma	-10.3943
yyyy	-10.3943
▁master	-10.3945
▁Amber	-10.3946
:00	-10.3946
▁anime	-10.395
▁Shit	-10.3951
▁rocket	-10.3951
▁Fire	-10.3951
▁taxes	-10.3955
89	-10.3957
▁pissed	-10.3958
▁crew	-10.396
▁teacher	-10.3961
▁HIM	-10.3963
▁Idk	-10.3964
▁COME	-10.3964
THING	-10.3971
▁score	-10.3975
▁finished	-10.3976
▁Send	-10.3979
zel	-10.3982
▁donate	-10.3986
ava	-10.3987
▁counter	-10.3989
▁raise	-10.3991
/2	-10.3993
iest	-10.3995
rink	-10.3995
AAA	-10.3995
▁Cant	-10.3999
▁0:5	-10.4006
▁beast	-10.4006
▁mentioned	-10.4017
▁Fall	-10.4019
gy	-10.4028
IVE	-10.4034
▁Call	-10.4037
ended	-10.404
▁bed	-10.4041
UC	-10.4052
▁17	-10.4052
▁Gal	-10.4055
video	-10.4057
life	-10.4059
▁higher	-10.406
▁Aw	-10.4065
unch	-10.4074
▁fresh	-10.4088
▁quit	-10.4109
▁shoes	-10.4113
OOOOO	-10.4119
ology	-10.4126
▁subscriber	-10.4127
eep	-10.4129
▁Steven	-10.4133
?????	-10.4135
HHH	-10.4135
hole	-10.4141
▁#2	-10.4148
▁happening	-10.4153
▁Dog	-10.4154
ball	-10.4164
▁AD	-10.4182
▁mal	-10.4187
BE	-10.4188
▁hip	-10.4195
▁seat	-10.42
▁scar	-10.4211
▁Foo	-10.4225
▁stone	-10.4228
hin	-10.4229
▁Awww	-10.423
▁sto	-10.4236
they	-10.4259
▁YouTuber	-10.426
EM	-10.4264
▁recognize	-10.4269
THE	-10.4282
75	-10.4288
▁Ever	-10.429
new	-10.4295
▁Plz	-10.4311
1.	-10.4314
▁knee	-10.4326
▁obvious	-10.4338
▁NEW	-10.4342
▁animat	-10.435
▁disrespect	-10.4356
▁across	-10.4357
▁commercial	-10.4357
▁companies	-10.4357
▁program	-10.4357
▁research	-10.4357
▁powder	-10.4357
▁polish	-10.4357
▁computer	-10.4357
▁period	-10.4357
▁stories	-10.4357
▁agenda	-10.4357
▁Weird	-10.4358
▁Wendy	-10.4358
ATION	-10.4358
▁illness	-10.4358
▁above	-10.4358
▁judge	-10.4358
NEVER	-10.4358
▁distract	-10.4358
▁contact	-10.4358
▁Netflix	-10.4358
▁curious	-10.4359
▁Marvel	-10.4359
▁drone	-10.4359
▁nigger	-10.436
III	-10.4361
▁impression	-10.4361
▁kidding	-10.4361
▁bright	-10.4361
▁Plus	-10.4361
▁Superman	-10.4363
▁Phil	-10.4363
▁cell	-10.4366
▁items	-10.4366
▁wig	-10.4366
▁involved	-10.4367
▁Seth	-10.4367
▁Canada	-10.4368
▁Read	-10.4368
▁herself	-10.4368
eva	-10.4368
▁THANK	-10.4369
▁dirty	-10.4369
▁Eva	-10.437
ooooo	-10.4373
▁likely	-10.4373
ux	-10.4373
▁rain	-10.4375
▁shape	-10.4376
▁Jew	-10.4379
bz	-10.438
▁retarded	-10.4382
▁enter	-10.4387
▁DR	-10.4389
▁hill	-10.439
▁hide	-10.4392
▁round	-10.4392
▁uploaded	-10.4397
:30	-10.4406
▁Sean	-10.4409
▁500	-10.4415
▁cash	-10.4421
▁episodes	-10.4429
ians	-10.4431
▁Need	-10.4434
▁joy	-10.4438
▁Korean	-10.4439
▁gosh	-10.4445
▁perfectly	-10.4463
gue	-10.4466
▁vol	-10.4478
▁posted	-10.4478
▁brave	-10.4481
▁multipl	-10.4491
AGE	-10.4506
work	-10.4513
part	-10.4517
You	-10.4537
Just	-10.4538
▁fired	-10.4545
oooooo	-10.4547
▁cro	-10.4556
gggg	-10.4564
▁sport	-10.457
▁haters	-10.4573
pping	-10.4581
▁Had	-10.4586
▁Ford	-10.4593
▁del	-10.4594
▁paying	-10.4603
▁odd	-10.463
ahah	-10.4637
▁Has	-10.4646
?!?!?!	-10.4651
nSo	-10.4655
hot	-10.4674
▁dig	-10.4682
SC	-10.4684
SSSS	-10.47
▁yea	-10.4703
▁prop	-10.4703
lot	-10.4709
,,,	-10.471
▁dies	-10.4724
▁70	-10.4725
▁dreams	-10.4725
tage	-10.4735
▁pray	-10.4746
▁direct	-10.4748
▁tf	-10.4759
▁complete	-10.4773
▁WA	-10.4787
▁den	-10.4789
xcept	-10.479
isten	-10.4791
petition	-10.4791
▁birth	-10.4791
▁GIRL	-10.4792
▁George	-10.4792
▁Gordon	-10.4792
▁Gorgeous	-10.4792
▁MADE	-10.4792
▁bottom	-10.4792
▁dangerous	-10.4792
▁military	-10.4792
▁popcorn	-10.4792
▁struggle	-10.4792
▁universe	-10.4792
holiday	-10.4792
▁study	-10.4792
▁wrote	-10.4792
▁Austin	-10.4792
▁charging	-10.4792
▁countries	-10.4792
▁false	-10.4792
▁pilot	-10.4792
▁adult	-10.4792
▁account	-10.4792
▁Oscar	-10.4792
▁ladies	-10.4792
